{
    "questions": [
        "How are mill tailings managed?",
        "How are uranium fire hazards managed?",
        "How can workers ensure contamination does not spread outside a controlled area?",
        "How does alpha radiation differ from beta radiation?",
        "How does distance help in radiation protection?",
        "How does distance reduce radiation exposure?",
        "How does exposure to radiation differ from radioactive contamination?",
        "How does time management reduce radiation exposure?",
        "How does uranium emit radiation?",
        "How does uranium exposure affect bones?",
        "How does uranium toxicity compare to its radiological hazard?",
        "How is a radiation dose measured?",
        "How is contamination on the skin measured?",
        "How is radioactive waste classified?",
        "How is radiological safety training conducted at DOE sites?",
        "How is uranium ore typically processed?",
        "How is uranium oxide color related to its solubility?",
        "How is uranium-235 different from uranium-238?",
        "How often should dosimeters be calibrated?",
        "How often should radiological training be refreshed?",
        "What actions should you take if you find radioactive contamination on your clothing?",
        "What are common byproducts of uranium mining?",
        "What are common safety measures for preventing uranium fires?",
        "What are hot particles?",
        "What are radioactive waste disposal guidelines?",
        "What are some examples of personal protective equipment (PPE) in radiological areas?",
        "What are some naturally occurring sources of radiation?",
        "What are the four types of ionizing radiation?",
        "What are the key steps in contamination control?",
        "What are the main uses of enriched uranium?",
        "What are the potential effects of acute radiation exposure?",
        "What are the primary isotopes used in nuclear power?",
        "What are the principal uses of depleted uranium?",
        "What are the three basic principles of radiation protection?",
        "What are the three categories of radioactive waste?",
        "What are the three main sources of occupational radiation exposure?",
        "What are the three natural isotopes of uranium?",
        "What are the three principles of radiation protection?",
        "What are the two primary decay series of uranium?",
        "What are typical hazards of uranium solution spills?",
        "What are uranium 'decay products'?",
        "What are uranium mill tailings?",
        "What color indicates highly soluble uranium compounds?",
        "What does 'alpha radiation' mean for external dose hazard?",
        "What does 'background radiation' mean?",
        "What does ALARA stand for?",
        "What does a Radiation Work Permit (RWP) provide?",
        "What does a uranium criticality monitor do?",
        "What does the acronym UMTRA stand for?",
        "What does the term 'criticality' refer to in nuclear safety?",
        "What equipment is essential for radiological training?",
        "What is 'yellowcake'?",
        "What is ALARA, and why is it important?",
        "What is Uranium-236 and where is it found?",
        "What is a Radiation Area?",
        "What is a contamination survey?",
        "What is a controlled area in radiation protection?",
        "What is a controlled area in radiological terms?",
        "What is a controlled zone?",
        "What is a decontamination station?",
        "What is a derived air concentration (DAC)?",
        "What is a dosimeter, and how is it used?",
        "What is a high-radiation area?",
        "What is a key feature of uranium hydride?",
        "What is a monitored area?",
        "What is a safety protocol?",
        "What is acute radiation syndrome (ARS)?",
        "What is an unrestricted area?",
        "What is criticality safety?",
        "What is depleted uranium?",
        "What is high-level waste (HLW)?",
        "What is ionizing radiation?",
        "What is neutron radiation, and where is it encountered?",
        "What is neutron radiation?",
        "What is the DOE whole-body radiation dose limit for general employees?",
        "What is the PUREX process?",
        "What is the annual background radiation dose to a member of the general population?",
        "What is the annual dose limit for pregnant workers?",
        "What is the biological half-life of a radionuclide?",
        "What is the biological half-life of uranium in the body?",
        "What is the chemical symbol for uranium tetrafluoride?",
        "What is the difference between external and internal contamination?",
        "What is the function of an air sampler in radiological areas?",
        "What is the importance of regular instrument calibration?",
        "What is the importance of workplace monitoring?",
        "What is the minimum passing score for radiological training tests?",
        "What is the primary contributor to natural background radiation exposure?",
        "What is the primary goal of radiological protection in occupational settings?",
        "What is the primary goal of radiological safety training for uranium facilities?",
        "What is the primary health risk associated with uranium inhalation?",
        "What is the primary protective measure against inhaling uranium dust?",
        "What is the primary purpose of the DOE General Employee Radiological Training (GERT)?",
        "What is the primary role of radiological control technicians (RCTs)?",
        "What is the purpose of a Radiation Work Permit (RWP)?",
        "What is the purpose of a radiological control technician (RCT)?",
        "What is the purpose of dosimetry?",
        "What is the purpose of health physics surveys?",
        "What is the purpose of periodic health checks for radiological workers?",
        "What is the purpose of personal dosimetry?",
        "What is the purpose of radiation shielding?",
        "What is the purpose of radiation warning signs?",
        "What is the purpose of regular training in radiological protection?",
        "What is the purpose of uranium enrichment?",
        "What is the recommended limit for whole-body occupational exposure per year?",
        "What is the recommended radiation dose limit for the embryo/fetus of a declared pregnant worker?",
        "What is the role of a Radiological Safety Officer (RSO)?",
        "What is the role of shielding in radiation protection?",
        "What is the significance of Uranium-232?",
        "What is the significance of Uranium-233?",
        "What is uranium hexafluoride (UF6) used for in the nuclear fuel cycle?",
        "What is uranium?",
        "What material is used to fabricate reactor fuel rods?",
        "What materials are effective at shielding gamma radiation?",
        "What measures are recommended to minimize radiation exposure in the workplace?",
        "What precautions should be taken when handling uranium chips and filings?",
        "What protective measures are used against alpha radiation?",
        "What regulatory document outlines uranium training standards?",
        "What role do supervisors play in radiological protection?",
        "What safety precautions are necessary for UF6 storage?",
        "What should workers do during a radiological emergency?",
        "What should workers do if they suspect radiation exposure above permissible limits?",
        "What should you do if you lose your dosimeter?",
        "What should you do if your dosimeter shows unexpected high exposure?",
        "Why is hydrogen fluoride (HF) dangerous?",
        "Why is hygiene important in radiological work areas?",
        "Why is justification important in radiation protection?",
        "Why is proper labeling of radioactive materials important?",
        "Why is proper storage of radioactive materials critical?",
        "Why is radon considered hazardous?",
        "Why is time important in radiation protection?",
        "Why is ventilation important in radiological areas?"
    ]
}